[
  {
    "name": "Cox’s Bazar",
    "package": "3 day 2 night combo package.",
    "img": "https://i.ibb.co/Swcc1Fn/pexels-lucas-pezeta-2397679.jpg",
    "price": "4300",
    "description": "In this package we guarantee first class journey ,with superb hotel service.Cox’s Bazar is a town on the southeast coast of Bangladesh. It’s known for its very long, sandy beachfront, stretching from Sea Beach in the north to Kolatoli Beach in the south. Aggameda Khyang monastery is home to bronze statues and centuries-old Buddhist manuscripts. South of town, the tropical rainforest of Himchari National Park has waterfalls and many birds. North, sea turtles breed on nearby Sonadia Island.Spilling out into the Bay of Bengal is Cox’s Bazar, an area covered in salty fishing skiffs and bustling jetties.This little town in the far south-east of Bangladesh is known for its stunning beach which stretches for an amazing 120 kilometers from north to south along the side of the balmy Indian Ocean.This is the third longest beach on the planet and you will find local fishermen reeling in the day’s catch as well as bubbling rock pools and crashing turquoise waves that make this a great spot for surfing."
  },
  {
    "name": "The Sundarbans",
    "package": "4 day 3 night the coolest package.",
    "img": "https://i.ibb.co/G2nGmFZ/pexels-hussain-shiman-2464970.jpg",
    "price": "6300",
    "description": "Tourist need not to be frightened cause will provide veteran guide for every team. Customer's security is our's liability.Sundarbans is a mangrove area in the delta formed by the confluence of the Ganges, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans from the Hooghly River in India's state of West Bengal to the Baleswar River in Bangladesh's division of Khulna..The Sundarbans are located at the point where the mighty waterways of the Brahmaputra and the scared Ganges crash into each other at the edge of the Bay of Bengal.As you would expect, the area is also covered in spectacular wildlife and is a UNESCO World Heritage Site.Here you will find Bengal tigers stalking the mangroves as well as rhesus macaques swinging in the canopies.Other highlights include chitals and you will also find local huts dotted around the area and hiding beneath waxy palm trees."
  },
  {
    "name": "Srimangal",
    "package": "2 day 2 night cheapest of all.",
    "img": "https://i.ibb.co/Swcc1Fn/pexels-lucas-pezeta-2397679.jpg",
    "price": "3300",
    "description": "Want to enjoy the best tea?.Srimongal is the place of tea gardens, hills and forest areas on the hills. Within your eyesight you will find green throughout. It is famous for the largest tea gardens of world covered by lush green carpet. One can have a look into the spectacular tea processing at Tea Research Institute..Sreemangal is an upazila of Moulvibazar District in the Sylhet Division of Bangladesh. Srimangal is the tea-growing capital of Bangladesh and the area is a riot of different hues of green.The area is famous for its rains which help the tea to grow and you will find a sea of different plantations here as you explore the highlands and the hamlets that make up Srimangal. On a trip here make sure to visit a local tea processing plant which will usually include a trip to a tasting house so that you can enjoy a cup of fragrant tea whilst enjoying the views over the rippling fields.Hiking is also poplar in the area although the undulating landscapes mean that some hikes are more challenging than others."
  },
  {
    "name": "Saint Martin",
    "package": "3 day 2 night best selling package.",
    "img": "https://i.ibb.co/tb4GpTb/pexels-nicole-avagliano-2893545.jpg",
    "price": "7300",
    "description": "This is our best package in country. You will get high class transport service with some guide help.You can go to the St. Martin Island from Dhaka, Chittagong, or Cox's Bazar. First you have to come to Teknaf. From Teknaf you can ride a Sea Truck, Ship, or Shallow engine boat to St.The little enclave of Saint Martin is like nowhere else in Bangladesh as this is the only coral island in the country.The region is covered in shifting sands and lapping seas, all nestled close to coconut groves.In many ways it looks more like the Caribbean than South Asia, and you will find delicious seafood here including fiery curries.Scuba diving is also a popular pastime, so if you want to check out some of the country’s amazing aquatic life then this is the place to do it.St. Martin is generally known as “Narikel Zinzira” in Bengali, means 'Coconut Island' and this is the only coral reef island in Bangladesh. It is a small island in the north eastern part of the Bay of Bengal, created the southernmost part of our country."
  },
  {
    "name": "Kuakata",
    "package": "2 day 1 night combo package.",
    "img": "https://i.ibb.co/sstvMGb/pexels-angelo-duranti-3512847.jpg",
    "price": "3100",
    "description": "Kuakata is a town in southern Bangladesh known for its panoramic sea beach. Kuakata beach is a sandy expanse 18 kilometres long and 3 kilometres wide. From the beach one can have an unobstructed view of both sunrise and sunset over the Bay of Bengal.Kuakata Beach juts out into the Indian Ocean from the southern side of the river islands of central Bangladesh.One of the great reasons to come here is to watch the sunset over the sea with the glowing Sundarbans in the distance.The beach is fringed with tropical palm trees and you will also find small rivers that cut through the land to the Bay of Bengal.This area of Bangladesh is less visited by tourists so if you are looking for the road less traveled then this is a good spot to choose.Some of the people you will see here are the local fisherman and you can sample delicious curried crab and lobster."
  },
  {
    "name": "Enjoy World Cup 2022",
    "package": "10 days 10 nights luxury package",
    "img": "https://i.ibb.co/hccD4H7/pexels-caio-58461.jpg",
    "price": "270000",
    "description": "World cup is next year. But You can ensure 3 match ticket from now. We will provide you transport related everything as you would need and three world cup match ticket also 10 day 10 night hotel service in Qater.Qatar is a peninsular Arab country whose terrain comprises arid desert and a long Persian (Arab) Gulf shoreline of beaches and dunes. Also on the coast is the capital, Doha, known for its futuristic skyscrapers and other ultramodern architecture inspired by ancient Islamic design, such as the limestone Museum of Islamic Art. The museum sits on the city’s Corniche waterfront promenade."
  },
  {
    "name": "Visit London",
    "package": "2 day 2 night most booked package.",
    "img": "https://i.ibb.co/RCFT8nn/pexels-josh-hild-3859774.jpg",
    "price": "100300",
    "description": "You can book a trip to London anytime. We will provide you transport , hotel service and also great meal. You may not need any more extra money excluding shopping .London, the capital of England and the United Kingdom, is a 21st-century city with history stretching back to Roman times. At its centre stand the imposing Houses of Parliament, the iconic ‘Big Ben’ clock tower and Westminster Abbey, site of British monarch coronations. Across the Thames River, the London Eye observation wheel provides panoramic views of the South Bank cultural complex, and the entire city.London is one of the most diverse and cosmopolitan cities in the world; but where is it actually located? London is the capital city of England and is located in the south east of the country. Although a country in its own right, England is also part of the United Kingdom alongside Northern Ireland, Scotland and Wales."
  },
  {
    "name": "Nepal",
    "package": "3 day 2 night combo package.",
    "img": "https://i.ibb.co/w0BVp5m/pexels-vanessa-garcia-6324269.jpg",
    "price": "65000",
    "description": "A tour to Nepal is really amazing. We have active guide in Nepal. In this package you will provide you transport like train and bus including first class hotel service .Situated in the south of the Himalayas, Nepal is a country full of diverse ethnic groups, various festivals, breathtaking scenery and rich culture. Most of Nepali traditions are mysteries for foreign tourists. Here are some interesting things that must surprise you.Nepal is known as the famous ultimate outdoor-sports destination, offering a wide range of sports like rock climbing, canyoning, ziplining etc. The most challenging sport may be skydiving from Mount Everest and land in the highest zone in the world.Being a highly diverse country, Nepal is rich in natural beauty and natural destinations. The slow Himalayan glaciers, the pristine lakes and waterfalls and the verdant forests that cover the land like an emerald carpet, Nepal's natural wonders offer a heaven-like pulchritude found nowhere else on Earth."
  }
]
